/* Bottom Left position option */
"Bottom Left" = "Bottom Left";

/* Bottom right position option */
"Bottom Right" = "Bottom Right";

/* Charcoal style option */
"Charcoal" = "Úhel";

/* Default position option
   Default style option */

"Default" = "Výchozí";

/* Flip checkbox label */
"Flip" = "Převrátit";

/* Label for position picker */
"Position:" = "Umístění:";

/* Shrink checkbox label */
"Shrink" = "Přizpůsobit";

/* Label for bezel style picker */
"Style:" = "Styl:";

/* Top left position option */
"Top Left" = "Top Left";

/* Top right position option */
"Top Right" = "Top Right";